{
  "startScreenTitle": {
    "en": "Prison: Can you survive?",
    "ru": "Тюряга: Кто ты по масти?"
  },
  "startScreenButton": {
    "en": "Start",
    "ru": "Начать"
  },
  "preResultButton": {
    "en": "Results",
    "ru": "Узнать результаты"
  },
  "resultScreenTitle0": {
    "en": "The Rooster",
    "ru": "Опущенный"
  },
  "resultScreenDesc0": {
    "en": "Life in the zone is not easy for you, to put it mildly. You turned your back on your brother. And, of course, you will be punished for it. You can’t touch the lowered ones, you can’t take anything from them, even conversations are forbidden - only bullying and humiliation. In general, your chances of surviving in prison are close to zero.",
    "ru": "На зоне тебе живется, мягко говоря, непросто. Ты отвернулся от братвы. И, конечно, будешь за это наказан. К опущенным нельзя прикасаться, нельзя у них ничего брать, даже разговоры запрещены - только издевательства и унижения. В общем, твои шансы выжить в тюрьме стремятся к нулю."
  },
  "resultScreenTitle1": {
    "en": "The Man",
    "ru": "Мужик"
  },
  "resultScreenDesc1": {
    "en": "Not a bad result! Of course, you will not live in luxury, but at least they will leave you alone. Men are the largest group of prisoners. They ended up in prison because of a small crime and want to get out of there as soon as possible. They do not take part in showdowns, do not interfere in other people's affairs, but do not serve authorities.",
    "ru": "Неплохой результат! В роскоши ты, конечно, жить не будешь, но тебя хотя бы оставят в покое. Мужики - самая многочисленная группа заключенных. Они попали в тюрьму из-за небольшого преступления и хотят скорее оттуда вырваться. Они не принимают участие в разборках, не вмешиваются в чужие дела, но и не прислуживают авторитетам."
  },
  "resultScreenTitle2": {
    "en": "The Criminal",
    "ru": "Пахан"
  },
  "resultScreenDesc2": {
    "en": "Godfather - the leader of the thieves, a recognized authority. He and his entourage have special privileges - they may not work and leave for themselves everything they see fit from the common fund. Of course, such power is not given just like that. Godfathers are usually imprisoned for committing serious crimes, so the rest of the prisoners are afraid of them. You are lucky, in prison you will live luxuriously, and in general you feel at home there!",
    "ru": "Пахан - лидер блатных, признанный авторитет. У него и его приближенных есть особые привилегии - они могут не работать и оставляют себе из общака все, что посчитают нужным. Конечно, такая власть не дается просто так. Паханы обычно сидят за совершение серьезных преступлений, поэтому их боятся остальные заключенные. Тебе повезло, в тюрьмы ты будешь жить роскошно, да и вообще чувствуешь себя там, как дома! "
  },
  "resultScreenButton": {
    "en": "Try again",
    "ru": "Начать заново"
  },
  "share": {
    "en": "What result will your friends get? Share this quiz with them!",
    "ru": "Какой результат получат твои друзья? Поделись с ними этим тестом!"
  },
  "q1": {
    "en": "To begin with, let's decide - why were you imprisoned?",
    "ru": "Для начала определимся — за что тебя посадили?"
  },
  "q1_a1": {
    "en": "It was disgusting, I don't want to remember",
    "ru": "Это было отвратительно, не хочу вспоминать"
  },
  "q1_a2": {
    "en": "Yes, a little theft.",
    "ru": "Да так, небольшая кража"
  },
  "q1_a3": {
    "en": "I don't remember anymore",
    "ru": "Я уже и не помню"
  },
  "q2": {
    "en": "What are your plans for the future - what will you do when you are free?",
    "ru": "Какие у тебя планы на будущее — что будешь делать, когда освободишься?"
  },
  "q2_a1": {
    "en": "I'll go to jail again, I'm fine here",
    "ru": "Снова пойду в тюрьму, мне тут нормально"
  },
  "q2_a2": {
    "en": "Will I get out of jail?! Funny. I'll sit here forever",
    "ru": "Я выйду из тюрьмы?! Смешно. Мне тут вечно сидеть"
  },
  "q2_a3": {
    "en": "I will forget everything like a bad dream",
    "ru": "Забуду все как страшный сон"
  },
  "q3": {
    "en": "Well, now you're in the cell. What do you say?",
    "ru": "Ну вот ты уже заходишь в камеру. Что ты скажешь?"
  },
  "q3_a1": {
    "en": "Hello, bros",
    "ru": "Здорово, братва"
  },
  "q3_a2": {
    "en": "Hello, guys",
    "ru": "Здорово, мужики"
  },
  "q3_a3": {
    "en": "Good evening",
    "ru": "Добрый вечер"
  },
  "q4": {
    "en": "Now someone you don't know is reaching out to you. Your actions?",
    "ru": "Ладно, поздоровались. Теперь кто-то незнакомый протягивает тебе руку. Твои действия?"
  },
  "q4_a1": {
    "en": "I will shake his hand",
    "ru": "Пожму ему руку"
  },
  "q4_a2": {
    "en": "I'll pass by",
    "ru": "Пройду мимо"
  },
  "q4_a3": {
    "en": "I'll ask who he is",
    "ru": "Спрошу, кто он такой"
  },
  "q5": {
    "en": "Can you cooperate with the prison administration?",
    "ru": "Ты можешь сотрудничать с администрацией тюрьмы?"
  },
  "q5_a1": {
    "en": "Yes, I need normal living conditions",
    "ru": "Да, мне нужны нормальные условия жизнь"
  },
  "q5_a2": {
    "en": "No, otherwise I can't survive",
    "ru": "Нет, иначе мне не выжить"
  },
  "q5_a3": {
    "en": "Yes, to make it worse for others",
    "ru": "Да, чтобы другим было хуже"
  },
  "q6": {
    "en": "Assess your impact on other people:",
    "ru": "Оцени свое влияние на других людей:"
  },
  "q6_a1": {
    "en": "Strongly",
    "ru": "Сильно"
  },
  "q6_a2": {
    "en": "Medium",
    "ru": "Средне"
  },
  "q6_a3": {
    "en": "Weak",
    "ru": "Слабо"
  },
  "q7": {
    "en": "Imagine that you have cigarettes. Some strange type comes up to you and asks for a treat. What will you do?",
    "ru": "Представь, что у тебя появились сигареты. К тебе подходит какой-то странный тип и просит угостить. Что будешь делать?"
  },
  "q7_a1": {
    "en": "Share, I don't mind",
    "ru": "Поделюсь, мне не жалко"
  },
  "q7_a2": {
    "en": "To me?! I will send him and drive him away",
    "ru": "Ко мне?! Пошлю его и прогоню"
  },
  "q7_a3": {
    "en": "Just refuse",
    "ru": "Просто откажу"
  },
  "q8": {
    "en": "You find yourself in an overcrowded cell where the prisoners sleep in turns. You are offered to buy a seat. Do you agree?",
    "ru": "Ты попадаешь в переполненную камеру, заключенные там спят по очереди. Тебе предлагают купить место. Согласишься?"
  },
  "q8_a1": {
    "en": "Yes, I buy",
    "ru": "Да, покупаю"
  },
  "q8_a2": {
    "en": "No thanks, I won't.",
    "ru": "Нет, спасибо, откажусь"
  },
  "q8_a3": {
    "en": "I will think",
    "ru": "Я подумаю"
  },
  "q9": {
    "en": "You suddenly notice that food has disappeared from your package. What to do?",
    "ru": "Ты вдруг замечаешь, что из твоей передачки пропали продукты. Что делать?"
  },
  "q9_a1": {
    "en": "Okay, I'll pretend everything's fine.",
    "ru": "Ладно, сделаю вид, что все нормально"
  },
  "q9_a2": {
    "en": "I'll ask to show things for a search.",
    "ru": "Потребую предъявить вещи для шмона"
  },
  "q9_a3": {
    "en": "I'll tell you about the loss",
    "ru": "Скажу о пропаже, даже если буду жлобом"
  },
  "q10": {
    "en": "You are invited to play cards. What will you play?",
    "ru": "Тебе предлагают сыграть в карты. На что будешь играть?"
  },
  "q10_a1": {
    "en": "For money or cigarettes",
    "ru": "На деньги или сигареты"
  },
  "q10_a2": {
    "en": "I refuse, I still lose",
    "ru": "Откажусь, все равно проиграю"
  },
  "q10_a3": {
    "en": "I'll just play",
    "ru": "Сыграю просто так"
  }
}